// Названия для карточек со стилем starlike
export const STARLIKE_TITLES = [
  "«Дети – это всегда счастье, неважно, каким образом они появились»",
  "Женская гиперсексуальность: когда секс превращается в охоту",
  "Пищевая зависимость: какое отношение к еде считается нездоровым",
];

// Названия для карточек со стилем concave
export const CONCAVE_TITLES = [
  "Доказано: физкультура может заменить антидепрессанты",
  "Что такое EMDR-терапия в психологии",
  "Что такое диета карнивор простыми словами",
];

// Названия для карточек со стилем small-cub
export const SMALL_CUB_TITLES = [
  "Иглоукалывание: научный метод или плацебо",
  "Почему менструация идет несколько раз в месяц",
];

// Названия для карточек со стилем big-cub
export const BIG_CUB_TITLES = [
  "Зачем мужчины становятся донорами спермы?",
  "Весенний авитаминоз: правда или миф?",
  "",
];
